<?php

return [
    'full' => 'باش',
    'medium' => 'مامناوەند',
    'low' => 'لاواز',
    'offline' => 'پەیوەندی نیە',

    'tooltip_title' => 'پەیوەندی',
    'average_ping' => 'تێکڕای پینگ',
    'last_ping' => 'دوایین پینگ',
    'packet_loss' => 'لەدەستدانی پاکێت',
    'tooltip_help' => 'لەوانەیە لە ٢٥٠ میلی چرکە یان زیاتر دواکەوتن ببینیت. ئەگەر کێشەکە بەردەوام بوو، لاپەڕەکە نوێ بکەوە یان تۆڕەکەت بپشکنە.',

    'overlay_title' => 'پەیوەندی پچڕا',
    'overlay_text' => 'پەیوەندی ئینتەرنێتت پچڕاوە. هەرکاتێک تۆڕەکە بەردەست بێت بە شێوەیەکی خۆکار دەگەڕێینەوە.',
    'overlay_reconnecting' => 'گەڕانەوە بۆ پەیوەندی…',
];
